[
  {
    "name": "ЕДУ КАРТИЧКА",
    "moreInfoUrl": "http://danaucime.mk/edukarta.aspx",
    "imgUrl": "http://danaucime.mk/static/images/frontEnd/layout/img-eduKarta-element-01.png",
    "data": "<p>Да научиме да купуваме паметно е слоганот на првата студентска картичка за попусти и поволности во Македонија. Еду Картичката е создадена со цел да им овозможи константни попусти на сите студенти и подучувачи ширум Македонија.<br>За само 249 денари, искористете над 100 попусти кои Еду Картичка ги подготви за Вас! Како можете да бидете еден од оние кои ја поседуваат Еду Картичка? Еду Картичката можете да ја нарачате онлајн или да ја купите во кафе бар Драма (нека линкува до него) или да ни се јавите на нашиот контакт телефон и директно да ја купите од еден од нашите соработници! Да научиме да купуваме паметно.</p>"
  },
  {
    "name": "КАРТИЧКА НА СПУКИМ",
    "moreInfoUrl": "http://spukm.org/?page_id=1164",
    "imgUrl": "http://spukm.org/wp-content/uploads/2016/08/%D1%81%D1%82%D1%83%D0%B4%D0%B5%D0%BD%D1%82%D1%81%D0%BA%D0%B02.jpg",
    "data": "<p>Таа е бесплатна картичка за попусти кој секој студент на УКИМ има право да ја добие и да ги искористи попустите кои му се обезбедени со покажување на истата при купување во сите локации низ Скопје со кои е склучен договор за попуст.</p><br><p>- Просветно Дело: 15% на сите услуги<br>- Trend Lounge Restaurant: 10% на сите услуги<br>- Hisar: 500 денари Скопје-Охрид-Скопје, 300 денари Скопје-Кичево-Скопје <br>- Domino's: 10% на сите пици<br>- Олимписки базен: 20% на дневна карта<br>- Коцка Caffe: 10% на целото мени<br>- Krem Caffe: 10% на сите услуги<br>- Stobi Caffe: 20% на сите пијалоци<br>- Arabesque: 15% на цело мени<br>- Allure Studio: 10% на сите услуги<br>- Dentika - J: 20% на сите услуги<br>- Firenza caffe: 20% на цело мени<br>- Papilon Travel: 300 денари на понуда<br>- Гајба Бар: 10% на целото мени<br>- Мезе Бар Сопотско: 50% на топени сирења <br>- Caffe Caffe: 10% на сите услуги<br>- Forza: 5% на салата<br>- Драмски театар: 50% на влезниците<br>- Планинарски дом „Смрека“: 25% на ноќевање<br>- Оптика Елени: 100% гратис прегледи<br>- Logos Plus: 30% на курсеви по странски јазици<br>- Марбал: 25% на ориентален танц, пилатес, аеробик, латино фитнес<br>- Caffe Studio 54: 20% на сите услуги<br>- Mirage Club: 20% на цело мени до 21h, 50% на жестоки пијалоци секоја среда од 21h<br>- Accessories: 10% на сите производи кои не се на попуст<br>- Дарма Дома - недвижности: 10% на изнајмување<br>- Acid Wear: 5-10% на одредени видови артикли<br>- Drama Caffe: 20% на сите услуги<br>- Cream Caffe Бисер: 10% на сите услуги<br>- Forza Caffe: 5% на цело мени<br>- Scobul: 5-7% на сите услуги<br>- Реaл Сервис: 5% на технички преглед на возила</p>"
  },
  {
    "name": "EYCA",
    "moreInfoUrl": "http://www.eyca.mk/",
    "imgUrl": "http://www.eyca.mk/images/prvi-karticki.jpg",
    "data": "<p>Европската младинска картичка е многу повеќе од картичка – претставува влезница за млади восветот на информации, мобилност, култура и трендови. Преку мрежа на услуги, попусти и другибенефиции, Европската младинска картичка ги поттикнува младите до 30 годишна возраст, да гоистражуваат општеството во кое живеат, бидат информирани за она што се случува во него и даактивно, полноправно учествуваат во неговата изградба.</p><p></p><h4>Што е потребно да се регистрираш?</h4><ul><li>Да си на возраст меѓу 14 и 30 години</li><li> Една фотографија во електронски формат како за личен документ</li><li> Личен документ на увид (лична карта, пасош, здравствена легитимација - за малолетни)</li><li>499 денари за членарина која важи една година од денот на зачленување, под услов да вотој период не полниш 30 години (во спротивно картичката важи до денот пред твојот 30-тироденден)</li></ul><p></p><p></p><h4>Што добиваш со EYCA картичката?</h4><ul><li>Многубројни попусти низ Македонија и ширум Европа</li><li>Учество во програми за волонтирање, размена, обука</li><li>Пристап до едукативни програми</li><li>Можности за полесно вработување</li><li>Патувања, награди, грантови</li><li> EUROPEAN YOUTH PORTAL – пристап до информациите за млади на европско ниво!</li><li>EURODESK – пристап до европскиот online часопис за млади!</li></ul><p></p>"
  }
]